{
  "sign-in-btn": "Logga in",
  "showcase-content-title": "Obegränsat med filmer, serier och annat",
  "showcase-content": "Titta var du vill. Avsluta när du vill.",
  "showcase-content-email": "Redo att börja titta? Ange din e-postadress för att skapa eller återaktivera ett konto.",
  "get-started-btn": "Kom igång",
  "tv-section-title": "Titta på din tv",
  "tv-section-content": "Titta på smart-tv-apparater, Playstation, Xbox, Chromecast, Apple TV, Blu-ray-spelare och många fler.",
  "downloading": "Laddar ner...",
  "mobile-section-title": "Ladda ner dina serier och titta offline",
  "mobile-section-content": "Spara dina favoriter så har du alltid något att titta på.",
  "devices-section-title": "Titta var som helst",
  "devices-section-content": "Streama obegränsat med filmer och serier på din mobil, surfplatta, dator och tv.",
  "kids-section-title": "Skapa profiler för barn",
  "kids-section-content": "Skicka ut barnen på äventyr med sina favoritkaraktärer i en profil som bara är till för dem och som ingår gratis i ditt abonnemang.",
  "faq-section-title": "Vanliga frågor och svar",
  "faq-question-1": "Vad är Netflix?",
  "faq-answer-1": "Netflix är en streamingtjänst som erbjuder ett stort utbud av prisbelönta serier, filmer, anime, dokumentärer och mycket mer på tusentals internetanslutna enheter. <br><br>Du kan titta så mycket du vill, när du vill och utan ett enda reklamavbrott – allt för en låg månadskostnad. Det finns alltid något nytt att upptäcka, och nya serier och filmer läggs till varje vecka!",
  "faq-question-2": "Hur mycket kostar Netflix?",
  "faq-answer-2": "Titta på Netflix på din smartphone, surfplatta, smart-tv, bärbara dator eller streamingenhet – allt för en fast månadsavgift. Abonnemang från 99 kr till 179 kr per månad. Inga ytterligare kostnader, inga bindningstider.",
  "faq-question-3": "Var kan jag titta?",
  "faq-answer-3": "Titta var du vill, när du vill. Logga in med ditt Netflix-konto för att titta direkt på webben på netflix.com från din dator eller någon annan enhet som har Netflix-appen, till exempel smart-tv-apparater, smartphones, surfplattor, streamingspelare och spelkonsoler. <br><br>Du kan också ladda ner dina favoritserier med iOS-, Android- eller Windows 10-appen. Använd nerladdningar för att titta när du är på språng eller saknar internetanslutning. Ta med dig Netflix överallt.",
  "faq-question-4": "Hur gör jag för att avsluta?",
  "faq-answer-4": "Netflix är flexibelt. Det finns inga krångliga kontrakt och inga förpliktelser. Du kan enkelt avsluta ditt konto online med två klick. Det finns inga uppsägningsavgifter – starta eller avsluta ditt konto när som helst.",
  "faq-question-5": "Vad kan jag se på Netflix?",
  "faq-answer-5": "Netflix har ett stort bibliotek med filmer, dokumentärer, serier, anime, prisbelönt originalinnehåll från Netflix och mycket annat. Titta så mycket du vill, när du vill.",
  "faq-question-6": "Passar Netflix för barn?",
  "faq-answer-6": "Netflix för barn ingår i ditt abonnemang så att du som förälder har kontroll över innehållet samtidigt som barnen kan upptäcka familjevänliga serier och filmer i sin egen profil. <br><br>Barnprofiler har PIN-kodsskyddade föräldrakontroller där du kan sätta en åldersgräns för det innehåll barnen får titta på. Du kan även blockera specifika titlar som du inte vill att barnen ska se."
}